<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="my" uri="/WEB-INF/mytag.tld" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!doctype html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Прокат автомобилей</title>
    <link rel="stylesheet" href="${pageContext.request.contextPath}/css/main.css"/>
</head>
<body>
<%@include file="WEB-INF/jsp/user/menu_user.jsp"%>

<pre><h3><p>Прокат и аренда авто без водителя на сутки в Минске</h3>
    <h5>Основное направление нашей компании – прокат в Минске автомобилей. Наш солидный опыт, несомненное качество
        предлагаемых авто и отличная репутация нашей организации – основные причины, по которым мы получаем множество
        положительных откликов от клиентов.

     Прокат автомобилей без водителя как на одни сутки, так и на несколько не займет много вашего времени: оформить
        его можно в минимальный срок.
     Здесь вы можете изучить подробную информацию про условия проката. Для будущих наших партнеров вы можем предложить
        автопрокат на приятных условиях.
     А если вы планируете сдать в аренду собственную машину – пожалуйста, обратитесь к разделу, озаглавленному
        “Владельцам авто”.

    </h5>Почему именно у нас брать авто напрокат в Минске без водителя выгодно?</h3>

    Наша компания обладает следующими преимуществами:

    -Широкий выбор легковых автомобилей, а также микроавтобусов для аренды без водителя;
    -Гибкая система цен: у нас есть дополнительные скидки и привлекательные акции;
    -Возможность бронирования авто и доставки до любой точки Минска (бесплатная подача при аренде машины более чем
    на 3 суток);
    -Навигатор, а также и детское кресло бесплатно предоставляются в пользование!
    -Возможность взять напрокат автомобиль для выезда за границу;
    -Прокат авто для свадьбы.
    -Доставка к клиенту авто в пределах МКАД и его возврат обойдутся в 5-10 у.е. Вы можете оплатить путем как наличного,
    так и безналичного расчета.

    <h3>Услуги проката авто</h3>

     Аренда авто предлагает вам отличные машины, а также микроавтобусы самых разных классов, моделей и марок всем,
    кому эта услуга нужна.
     Аренда машины на сутки предоставляет вам многие преимущества:

    -Возможность свободного распоряжения автомобилем: вы можете поехать на нем на свадьбу, пикник, дачу, а также
    совершать по Минску экскурсии – на ваше усмотрение;
    -Можно заказать машину с доставкой на определенный адрес: например, к аэропорту или вокзалу;
    -Выбор авто напрокат любого класса: от экономичной малолитражки до машины премиум-класса и вместительного
    микроавтобуса;
    -Наличие страховки «АвтоКаско» в обязательном порядке на всех авто;
    -Специально для юридических лиц выгодные предложения по аренде автомобилей.
    -Цены на услуги прокат авто в Минске вы можете изучить в таблицах.
    -Автомобили эконом-класса(Hyundai, KIA), которые вы можете увидеть в этом разделе:

    <table>Время аренды	Цена в у.е. за сутки
    До 3 суток	30
    4-7 суток	30
    8-15 суток	30
    Больше 15 суток	25</table>
    Микроавтобусы, которые есть в этом разделе:

    <table>Время аренды	Цена в у.е. за сутки
    До 3 суток	80
    4-7 суток	80
    8-15 суток	75
    Больше 15 суток	70</table>
    <h3>Зачем нужен прокат авто без водителя в Минске</h3>

    Услуги по аренде авто без водителя в Минске могут понадобиться вам во всех тех случаях, когда у вас нет машины
    (она отсутствует вовсе или находится в ремонте), а вам надо выполнить действия, для которых она может понадобиться:
    перевезти вещи – например, из города на дачу. Для этой цели можно взять на сутки в Минске напрокат вместо авто
    микроавтобус, если вещей достаточно много;
    поехать всей семьей в торговый центр будет проще, если взять в аренду машину. Если вы собираетесь приобретать
    что-то достаточно габаритное, лучше воспользоваться арендой микроавтобуса на сутки в Минске.

    <ol>отправиться за город с приятелями на пикник или же в лес на шашлыки. Вести мангал, продукты, дрова и уголь на
        электричке будет не слишком удобно, а если вы взяли автомобиль напрокат в Минске – ваша поездка станет куда
        приятнее. В багажник взятого в аренду авто или микроавтобуса поместятся не только продукты, но и раскладные
        стулья, надувное матрас и что угодно еще.

    встретить партнеров по бизнесу, которые приехали из другого города. На репутацию вашей компании положительно
        повлияет то, что вы приедете на эту встречу не на общественном безликом транспорте или обычном такси, а в
        представительном авто (можно взять в аренду солидный микроавтобус, если нужно встретить много людей).

    отвезти гостей на экскурсию по городу. Взяв напрокат автомобиль или микроавтобус на сутки, вы сможете провезти
        гостей по самым красивым местам Минска, останавливаясь в самых интересных из них. Такая экскурсия на
        арендованной машине не сможет сильно утомить людей, в отличие от необходимости перемещаться по городу весь
        день на общественном транспорте.

    желание навестить родственников или знакомых, проживущих в другом городе. Конечно, существуют поезда, автобусы и
        маршрутные микроавтобусы, однако что может быть приятнее поездки на авто (пусть даже и взятом в аренду)?

    тестирование авто. Если вы хотите приобрести новый автомобиль, есть смысл вначале взять в аренду аналогичное авто
        и покататься на нем несколько дней, чтобы понять, нравится ли вам им пользоваться или лучше присмотреться к
        другой модели.</ol>

    <h3>Какой автомобиль взять напрокат?</h3>

    Для того, чтобы определиться, какой автомобиль вам лучше взять напрокат, нужно вначале понять, для какой цели вам
    требуются услуги по аренде авто.

    Если вы собираетесь взять напрокат автомобиль без водителя или микроавтобус для встречи с деловыми партнерами на
    сутки, лучше отдать предпочтение аренде авто бизнес-класса, имеющим соответствующий вид: BMW, Mercedes, Audi, VW.

    В случае, когда у вас в планах перевезти группу людей, лучше воспользоваться взятым в аренду на сутки микроавтобусом.

    Если вам нужна напрокат машина для праздника – вам подойдут красивые и изящные модели авто в аренду на сутки.

    Для многочисленных перемещений по городу или пригороду нужен автомобиль эконом-класса в аренду на сутки –
    небольшой, компактный и удобный, потребляющий не слишком много топлива.
    <h3>Аренда авто на сутки в Минске</h3>

    Современную действительность невозможно представить без автомобиля.
    Однако его приобретение не всегда бывает возможно: порой нет средств на покупку или наличие собственного транспорта
    на данном этапе не слишком целесообразно из-за его редкого использования.
    В этом случае на помощь приходит прокат авто на сутки. Особенность нашей компании – широкий спектр предоставляемых
    услуг: в автопарке есть не только дорогие машины бизнес-класса, но и авто среднего и эконом-класса.
    Каждый клиент сможет отыскать в нашем каталоге тот вариант аренды, который подойдет именно для него.

    <h3>Преимущества нашей компании</h3>

    Прокат авто в Беларуси предлагают многие компании, и выбирать следует самую достойную и надежная. Наша компания
    «Бравис» может с гордостью перечислить свои преимущества:

    после семи суток аренды восьмой день в подарок!
    выгодный «тариф выходного дня». предоставляем скидку 15% для проката автомобиля среднего или бизнес-класса с
    пятницы до понедельника;
    возможность проката авто для выезда за границу;
    каждая машина застрахована по системе «АвтоКаско»;
    бесплатная подача автомобиля в пределах МКАД.

    Возможность бесплатной подачи авто по городу доступна для любого района Минска:
    Московского;
    Фрунзенского;
    Октябрьского;
    Ленинского;
    Центрального;
    Заводского;
    Первомайский;
    Советский;
    Партизанский.

    <h3>Когда может потребоваться прокат авто на сутки?</h3>

    Вы приехали в столицу Беларуси на несколько дней, и вам хочется получить максимальную свободу передвижения.
    Такая ситуация – не редкость: и прибывшие по деловым вопросам в город люди, и туристы охотно пользуются услугой
    аренды машин.
    Наличие авто дает возможность менять по своему усмотрению маршрут и проводить осмотр интересных мест в любом
    порядке, а навигатор не позволит заблудиться в окрестностях.
    - Ваш собственный автомобиль оказался в ремонте. Для тех, кто половину жизни провел за рулем, может быть сложно
    пересесть на общественный транспорт.
    Избежать дискомфорта очень просто: прокат авто в Минске на сутки позволит вам придерживаться привычного ритма
    жизни. Вам требуется в аренду стильный и дорогой автомобиль для важных мероприятий.
    Важная деловая встреча, свадьба, переговоры, торжественный прием – для таких значимых событий можно арендовать
    престижное авто бизнес-класса, чтобы произвести на присутствующих яркое впечатление и подчеркнуть свой статус.
    Требуется дополнительный автомобиль в аренду для семейных мероприятий. В семейном авто имеется ровно столько
    мест для пассажиров и водителя, сколько и членов семьи, а тут неожиданно приехали в гости родственники?
    Поехать большой компанией на пикник или на дачу будет затруднительно. Взятый напрокат минивэн или микроавтобус
    решит эту проблему.

    <h3>Прокат автомобиля для тест-драйва</h3>

    Возможно, вы уже практически решились приобрести авто своей мечты по достаточно высокой цене, однако перед тем,
    как распрощаться с немалой суммой, желаете убедиться, что автомобиль действительно стоит этих денег.
    За стандартные полчаса тест-драйва оценить машину бывает затруднительно. Возьмите в аренду аналогичный автомобиль
    на несколько дней, чтобы за это время выявить все особенности авто и определиться с выбором!</pre>

</body>
</html>